/* Localized versions of Info.plist keys */

CFBundleName = "Zarządzanie typami papieru";
CFBundleGetInfoString = "Moduł dodatkowy Zarządzanie typami papieru, © Copyright 2005-2017 HP Development Company, L.P.";
